//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Seçilmiş görseli fotoğraflarınıza kaydetmek için gereklidir.";
NSCameraUsageDescription = "Görüntülenen kare kodlardan köprü adreslerini okumak için gereklidir.";
NSFaceIDUsageDescription = "Uygulama kilidini Face ID ile açmak istiyorsanız gereklidir.";
"New Tab" = "Yeni sekme";
"Clear Data" = "Verileri temizle";
"Close tabs and clear data" = "Sekmeleri kapatıp verileri temizler";
